dependencies/OpenFOAM/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd26
// -*- C++ -*-

stdmd26
{
    ${stdmd01}

    field          p;
    maxRank        10;
    modeSorter     kiewat;
}


// ************************************************************************* //
