dependencies/OpenFOAM/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd31
// -*- C++ -*-

stdmd31
{
    ${stdmd01}

    field          UMean;
    patch          cylinder;
}


// ************************************************************************* //
